{
    "入院记录": [
        "入 院 记 录 ",
        "姓名：\t***\t职业：\t其他职业\t",
        "性别：\t男\t住址\t：*******\t",
        "年龄：\t35岁\t入院时间：\t2020年06月17日 23:54\t",
        "婚姻：\t已婚\t记录时间：\t2020年06月17日 23:55\t",
        "民族：\t汉族\t病史\t陈述\t者：\t患者本人\t",
        "主  诉： 突 发 胸痛 11小时 。 ",
        "现病史： 患者 11小时前无诱因突发胸痛，为胸骨下段1/3胀痛，伴心悸、出汗， 无左颈、左额面部、左肩臂部放射痛，无头晕、晕厥、黑曚，无发热、咳嗽、咳痰，无恶心、呕吐， 为持续性，自服止痛药2片、络活喜10mg症状无缓解，并进行性加重，不能耐受，遂就诊于我院急诊，血压190/129mmHg， 心电图示 I AVL、V2-V5导联 ST段 上斜形 抬高， II III AVF导联ST段压低0.05-0.1mv， 肌酸激酶同工酶(质量法)(CK-MBmass)11.80ng/mL，心肌肌钙蛋白I(TnI)0.404ng/mL，肌红蛋白(Myoglobin)373.7ng/mL，肌钙蛋白T(TnT)0.077ng/mL， 考虑诊断“急性 广泛 前壁心肌梗死”。予 阿司匹林300mg、波立维600mg口服， 爱倍扩冠 、亚宁定降压及吗啡5mg止痛 治疗后，胸痛、胸闷症状无明显缓解 ，急诊行PCI术， 现为行进一步诊治收入我院CCU。 ",
        "     患者近期以来，精神好，饮食、睡眠好，大小便如常，近期体重无明显变化 ． ",
        "既往史： 高血压6年，血压最高200/129mmHg，目前口服络活喜5mg 每日一次降压，血压波动在150/90mmHg；高尿酸血症10余年，痛风数年，曾出现踝关节疼痛，口服秋水仙碱治疗，已停药1年，目前无明显不适。  血脂代谢异常、反流性食管炎数月，未特殊用药。 否认 糖尿病、脑血管病、精神疾病史 。否认肝炎史、结核史、疟疾史。手术史： 无 ，过敏史： 无 ， 输血史： 无 ， 预防接种史 ： 无 ，传染病史： 无 。 其他系统回顾无特殊。 ",
        "个人史： 出生 并久居 于 本地，否认疫水、疫区接触史，否认其他放射性物质及毒物接触史。免疫接种史不详。 吸烟20年，20支/天，间断饮酒20年。 长住北京，非境外以及特定区域返京人员 ； 14天内未接触确诊及疑似患者；未接触发热患者，否认小区及附近确诊病例 ； 2020年5月30日至今未到过新发地批发市场、京深海鲜市场及青岛、吉林、舒兰、武汉等地 。 ",
        "婚育史： 24 岁结婚，育有 1 女， 妻子 及女儿 均体健。 ",
        "家族史： 父母 健在 ， 均有高血压病，1 姐， 否认家族中类似病史、传染病史、遗传病史及肿瘤病 史。 "
    ],
    "体格检查": [
        "体 格 检 查   ",
        "        体温 : 36 ℃   脉搏 : 69 次/分  呼吸 : 19 次/分  血压 （左上）: 137 / 110 mmHg，右上肢压力止血器 ",
        "     发育正常，营养中等。神志清楚，表情痛苦，自主体位，查体配合。 体重 98 kg，身高 174 cm，BMI 32 kg/m2，腹围 102 cm。全身皮肤粘膜无黄染，未见肝掌及蜘蛛痣，全身浅表淋巴结无肿大。头发分布均匀，头颅无畸形，眼睑无水肿、上睑无下垂，结膜无苍白、充血、水肿，巩膜无明显黄染，双侧瞳孔等大等圆，对光反射，辐辏反射及调节反射存在。耳廓无畸形，外耳道无异常分泌物，乳突无压痛，粗测双耳听力正常。鼻外形正常，鼻腔无异常分泌物，鼻中隔居中，额窦、筛窦、上颌窦无压痛。唇无发绀，牙龈无红肿 、 溢脓。咽后壁无充血，扁桃体无肿大,伸舌居中，无震颤。颈软无抵抗，未见颈静脉怒张及颈动脉异常搏动，气管居中，甲状腺不大，颈部血管未闻及杂音。两侧胸廓对称，呼吸运动对等， 节律规整， 两侧胸廓扩张度对称，双侧语颤对称。双肺呼吸音粗，双肺未闻及干湿性啰音，无胸膜摩擦音。心前区无异常隆起及凹陷， 心尖搏动可， 心尖搏动位于胸骨左侧第五肋间锁骨中线内0.5cm，各瓣膜区未触及震颤，叩诊心界不大，心相对浊音界如下表，心率 69 次/分，律齐，P2=A2，第一心音正常，各瓣膜听诊区未闻及病理性杂音及额外心音，无心包摩擦音。腹膨隆，无腹壁静脉曲张，腹软，无明显压痛、反跳痛及肌紧张，肝脾未触及，Murphy征（－），腹部叩诊鼓音，肝肾区无叩痛，肠鸣音3次/分。肛门及外生殖器未查。脊柱无压痛及叩痛。双下肢无水肿，双足背动脉搏动可。生理反射存在，病理反射未引出。 ",
        "右侧(cm)\t肋间\t左侧(cm)\t",
        "2.0\tII\t2.0\t",
        "3.5\tIII\t3.5\t",
        "3.5\tIV\t5.5\t",
        "V\t8.5\t",
        "MCL= 9.0 cm\t"
    ],
    "专科情况": [
        "专 科 情 况   ",
        "       血压（左上）:137/110mmHg，双肺呼吸音粗，双肺未闻及干湿性啰音，无胸膜摩擦音。心前区无异常隆起及凹陷，心尖搏动可，心尖搏动位于胸骨左侧第五肋间锁骨中线内0.5cm，各瓣膜区未触及震颤，叩诊心界不大，心率69次/分，律齐，P2=A2，第一心音正常，各瓣膜听诊区未闻及病理性杂音及额外心音，无心包摩擦音。腹膨隆，无腹壁静脉曲张，腹软，无明显压痛、反跳痛及肌紧张，肝脾未触及，Murphy征（－），腹部叩诊鼓音，肝肾区无叩痛，肠鸣音3次/分。双下肢无水肿，双足背动脉搏动可。 "
    ],
    "辅助检查": [
        "辅 助 检 查   ",
        "心电图（2020-06-18 我科）：窦性心律，V2-V3导联ST段抬高0.05-0.1mv，I AVL V2-V5导联T波倒置。 ",
        "胸部CT平扫（2020-06-17,我院急诊）:左肺上叶下舌段条索影，慢性炎症可能；冠状动脉粥样硬化可能；前纵隔局部密度增高，胸腺退化不全可能。 "
    ],
    "入院诊断：": [
        "入院诊断： ",
        "冠状动脉粥样硬化性心脏病 ",
        "    急性广泛前壁心肌梗死 ",
        "    心功能I级（Killip分级） ",
        "高血压3级（很高危） ",
        "血脂代谢异常 ",
        "高尿酸血症 ",
        "    痛风 ",
        "反流性食管炎 "
    ]
}