# training...
Epoch 00105: early stopping
_________________________________________________________________
Layer (type)                 Output Shape              Param #   
=================================================================
lstm_5 (LSTM)                (None, 30, 32)            4352      
_________________________________________________________________
batch_normalization_3 (Batch (None, 30, 32)            128       
_________________________________________________________________
lstm_6 (LSTM)                (None, 32)                8320      
_________________________________________________________________
dense_3 (Dense)              (None, 1)                 33        
=================================================================
Total params: 12,833
Trainable params: 12,769
Non-trainable params: 64