{
    "入院记录": [
        "入 院 记 录 ",
        "姓名：\t***\t职业：\t其他职业\t",
        "性别：\t男\t住址\t：*********************\t",
        "年龄：\t52岁\t入院时间：\t2020年07月30日 14:34\t",
        "婚姻：\t已婚\t记录时间：\t2020年07月30日 15:20\t",
        "民族：\t汉族\t病史\t陈述\t者：\t患者本人\t",
        "主  诉： 间断胸闷、胸痛3天，加重3小时 ",
        "现病史： 患者 3天 前 夜间睡眠中突发胸闷、气短及胸痛，疼痛位于心胸骨后，为闷痛，持续约1小时症状自行缓解，未明确诊治；1天前患者缓慢步行中症状再发，部位性质同前，程度较前减轻，口服复方丹参片3片约30分钟症状缓解，当日夜间睡眠中胸痛再发，持续约30分钟再次自行缓解；3小时前，患者开车途中胸闷、气短及胸痛再发，程度进行性加重， 遂就诊于我院急诊，心电图示Ⅱ、Ⅲ、aVF 、V6-V9 导联ST段抬高 0.05-0.1 mv， I AVL导联ST段压低 0.05-0.1mv，心肌肌钙蛋白I(TnI)1.044ng/mL，肌钙蛋白T(TnT)0.120ng/mL， 考虑诊断“急性下 后 壁心肌梗死”。予 阿 司 匹林300mg、波立维600mg口服 ， 并急诊行冠脉造影及PCI术，术后 为行进一步诊治收入我院CCU。 ",
        "     患者近期以来，精神好，饮食、睡眠好，大小便如常，近期体重无明显变化。 ",
        "既往史： 发现血糖升高1年，空腹血糖波动在10.0-11.0mmol/L，目前口服二甲双胍片2片 每日三次降糖治疗，未规律监测血糖；血脂代谢异常、反流性食管炎数月；2小时前发现血压升高，最高190/120mmHg； 否认 脑 血 管 病 、精神病史。否认肝炎史、结核史、疟疾史。手术史： 有 ，30年前行左侧精索静脉曲张手术；过敏史： 无 ， 输血史： 无 ， 预防接种史 ： 无 ，传染病史： 无 。 其他系统回顾无特殊。 ",
        "个人史： 出生 并久居 于 本地，否认疫水、疫区接触史，否认其他放射性物质及毒物接触史。免疫接种史不详。吸烟 30年 ， 40支/天；饮酒30年，白酒250g/天 。 ",
        "婚育史： 20 岁结婚，育有 1 儿 1 女， 妻子 及 儿女均体健。 ",
        "家族史： 父母 已逝 ， 均于50余岁猝死，死因不详，1 姐 2 妹 ，否认家族中类似病史、传染病史、遗传病史及肿瘤病 史。 "
    ],
    "体格检查": [
        "体 格 检 查   ",
        "        体温 : 37 ℃   脉搏 :,77次/分  呼吸 : 20 次/分  血压 : 146 / 100 mmHg（左上） 血压 :120/93mmHg（右上），指氧（鼻导管2L/min）：97%。 ",
        "     发育正常，营养中等。神志清楚，表情自然，自主体位，查体配合。 体重73kg，身高169cm，BMI25.55kg/m2，腹围100cm。全身皮肤粘膜无黄染，未见肝掌及蜘蛛痣，全身浅表淋巴结无肿大。头发分布均匀，头颅无畸形，眼睑无水肿、上睑无下垂，结膜无苍白、充血、水肿，巩膜无明显黄染，双侧瞳孔等大等圆，对光反射，辐辏反射及调节反射存在。耳廓无畸形，外耳道无异常分泌物，乳突无压痛，粗测双耳听力正常。鼻外形正常，鼻腔无异常分泌物，鼻中隔居中，额窦、筛窦、上颌窦无压痛。唇无发绀，牙龈无红肿 、 溢脓。咽后壁无充血，扁桃体无肿大,伸舌居中，无震颤。颈软无抵抗，未见颈静脉怒张及颈动脉异常搏动，气管居中，甲状腺不大，颈部血管未闻及杂音。两侧胸廓对称，呼吸运动对等， 节律规整， 两侧胸廓扩张度对称，双侧语颤对称。双肺呼吸音粗，左下肺可闻及少量捻发音，双肺未闻及湿性啰音，无胸膜摩擦音。心前区无异常隆起及凹陷， 心尖搏动可， 心尖搏动位于胸骨左侧第五肋间锁骨中线内0.5cm，各瓣膜区未触及震颤，叩诊心界不大，心相对浊音界如下表，心率 77 次/分，律齐，P2=A2，第一心音正常，各瓣膜听诊区未闻及病理性杂音及额外心音，无心包摩擦音。腹稍膨隆，无腹壁静脉曲张，腹软，无明显压痛、反跳痛及肌紧张，肝脾未触及，Murphy征（－），腹部叩诊鼓音，肝肾区无叩痛，肠鸣音3次/分。肛门及外生殖器未查。脊柱无压痛及叩痛。双下肢无水肿，双足背动脉搏动可，右足踝部可见长约5cm外伤瘢痕。生理反射存在，病理反射未引出。 ",
        "右侧(cm)\t肋间\t左侧(cm)\t",
        "2.0\tII\t2.0\t",
        "3.5\tIII\t3.5\t",
        "3.5\tIV\t5.5\t",
        "V\t8.5\t",
        "MCL= 9.0 cm\t"
    ],
    "专科情况": [
        "专 科 情 况   ",
        "        血压:146/100mmHg（左上）血压:120/93mmHg（右上），指氧（鼻导管2L/min）：97%，双肺呼吸音粗，左下肺可闻及少量捻发音，双肺未闻及湿性啰音，无胸膜摩擦音。心前区无异常隆起及凹陷，心尖搏动可，心尖搏动位于胸骨左侧第五肋间锁骨中线内0.5cm，各瓣膜区未触及震颤，心率77次/分，律齐，P2=A2，第一心音正常，各瓣膜听诊区未闻及病理性杂音及额外心音，无心包摩擦音。腹稍膨隆，无腹壁静脉曲张，腹软，无明显压痛、反跳痛及肌紧张，腹部叩诊鼓音，肠鸣音3次/分。双下肢无水肿，双足背动脉搏动可， "
    ],
    "辅助检查": [
        "辅 助 检 查   ",
        "心电图（2020-07-30我科）：窦性心律，Ⅲ、aVF导联ST段抬高0.05mv，I AVL导联ST段压低0.05mv，V2-V3导联T波高尖，V6-V9导联T波倒置。 ",
        "胸部CT平扫（2020-07-30我院急诊）:1、双肺小结节，建议年度复查；2、间隔旁型肺气肿；3、右肺中叶及左肺上叶索条，慢性炎症或陈旧性病变可能；4、双肺下叶胸膜下片状磨玻璃影，坠积效应可能。 ",
        "新型冠状病毒抗体IgG阴性，新型冠状病毒抗体IgM阴性。 ",
        "N末端脑钠肽前体(NTproBNP)141.0pg/ml；肌钙蛋白I(cTnI)0.306ng/ml，肌钙蛋白T(TnT)0.120ng/mL，葡萄糖(GLU)10.61mmol/L，钾(K)3.80mmol/L，C-反应蛋白(CRP)10.51mg/L，血常规大致正常。 "
    ],
    "入院诊断：": [
        "入院诊断： ",
        "冠状动脉粥样硬化性心脏病 ",
        "    急性下后壁心肌梗死 ",
        "    心功能II级（Killip分级） ",
        "血脂代谢异常 ",
        "2型糖尿病伴血糖控制不佳 ",
        "反流性食管炎 ",
        "左侧精索静脉曲张术后 "
    ]
}