{
  "add_prefix_space": false,
  "eos_token": "<|endoftext|>",
  "model_input_names": [
    "input_ids",
    "attention_mask"
  ],
  "model_max_length": 2048,
  "name_or_path": "tiiuae/falcon_tokenizer",
  "special_tokens_map_file": null,
  "tokenizer_class": "PreTrainedTokenizerFast"
}