{
    "入院记录": [
        "入 院 记 录 ",
        "姓名：\t***\t职业：\t退休\t",
        "性别：\t男\t住址\t：*******************\t",
        "年龄：\t85岁\t入院时间：\t2020年03月27日 11:31\t",
        "婚姻：\t已婚\t记录时间：\t2020年03月27日 11:31\t",
        "民族：\t汉族\t病史\t陈述\t者：\t患者本人\t",
        "主  诉： 间断胸痛1周，再发加重半天。 ",
        "现病史： 患者1周前步行途中发作胸痛，主要位于剑突下，为闷痛，范围拳头大小，伴出汗，无胸闷、气短，无恶心、呕吐，无黑矇、晕厥，自行服用丹参滴丸后5分钟左右缓解，未就诊。半天前（23:00）安静状态下再发胸痛，部位性质同前， 自行服用丹参滴丸后持续约半小时缓解，就诊于我院急诊，化验心肌酶升高 CK 590*U/L，CK-MBmass 58.90*ng/ml，TnI 7.963*ng/ml，心电图显示右束支传导阻滞、未见ST段抬高，考虑急性非ST段抬高型心肌梗死，现为进一步诊治收入我科。     近期以来，神志清，精神可，饮食睡眠正常，大小便如常，体重无明显变化。  ",
        "既往史： 高 血压病史15年，血压最高160/50mmHg，平时口服美卡素、络活喜治疗，血压可控制于135/50mmHg左右。5年前发现小脑梗死，服用阿司匹林、敏使朗治疗，期间发生流鼻血、黑便等，后自行停用阿司匹林。发现血脂代谢异常5年，服用立普妥治疗。前列腺增生5年，服用保列治治疗。发现高尿酸血症1年，服用立加利仙治疗。发现反流性食管炎1年。 否认 糖尿病、精神疾病史 。否认肝炎史、结核史、疟疾史。手术史： 有 ，1995年胆囊结石胆囊切除术； 14余年前及4年前行白内障手术治疗。 过敏史： 无 ， 输血史： 无 ， 预防接种史 ： 无 ，传染病史： 无 。 其他系统回顾无特殊。 ",
        "个人史： 出生 并久居 于 本地，否认疫水、疫区接触史，否认其他放射性物质及毒物接触史。免疫接种史不详。 否认 吸烟史， 否认 饮酒史 。 否认近14天内武汉地区或其他有本地病例持续传播地的旅行史或居住史；否认近14天内曾接触过来自武汉市或其他有本地病例持续传播地区的发热有呼吸道症状患者。否认与聚集性发病或与新型冠状病毒感染者有流行病学关联 。 否认本人及家属有北京市人民医院或复兴医院就诊史；否认近14天内有日本、韩国、伊朗、欧洲（意大利 ）、 北美（美国 ） 等国外旅游史或居住史，否认近14天内与境外返（回）京人员接触 ； 否认近14天内发热、咽痛、咳嗽等呼吸道症状；否认野生动物接触史 。 ",
        "婚育史： 28 岁结婚，育有 2 女 儿 ， 妻子 患脑梗， 女 儿 体健。 ",
        "家族史： 父母 已逝 ， 大哥患高血压，78岁去世；二哥已逝；三哥和1弟1妹健在，否认家族中类似病史、传染病史、遗传病史及肿瘤病 史。 "
    ],
    "体格检查": [
        "体 格 检 查   ",
        "                      体温 : 37 ℃   脉搏 : 74 次/分  呼吸 : 18 次/分  血压 :左上肢 139 / 76 mmHg，右上肢132/72mmHg ",
        "     发育正常，营养中等。神志清楚，表情自然，自主体位，查体配合。 体重 81 kg，身高 172 cm，BMI 27 kg/m2，腹围 105 cm。全身皮肤粘膜无黄染，未见肝掌及蜘蛛痣，全身浅表淋巴结无肿大。头发分布均匀，头颅无畸形，眼睑无水肿、上睑无下垂，结膜无苍白、充血、水肿，巩膜无明显黄染，双侧瞳孔等大等圆，对光反射，辐辏反射及调节反射存在。耳廓无畸形，外耳道无异常分泌物，乳突无压痛，粗测双耳听力正常。鼻外形正常，鼻腔无异常分泌物，鼻中隔居中，额窦、筛窦、上颌窦无压痛。唇无发绀，牙龈无红肿 、 溢脓。咽后壁无充血，扁桃体无肿大,伸舌居中，无震颤。颈软无抵抗，未见颈静脉怒张及颈动脉异常搏动，气管居中，甲状腺不大，颈部血管未闻及杂音。两侧胸廓对称，呼吸运动对等， 节律规整， 两侧胸廓扩张度对称，双侧语颤对称。双肺呼吸音粗，双肺未闻及干湿性啰音，无胸膜摩擦音。心前区无异常隆起及凹陷， 心尖搏动可， 心尖搏动位于胸骨左侧第五肋间锁骨中线 外0.8cm ，各瓣膜区未触及震颤，叩诊心界增大，心相对浊音界如下表，心率 74 次/分，律齐，P2=A2，第一心音正常，各瓣膜听诊区未闻及病理性杂音及额外心音，无心包摩擦音。腹稍膨隆，无腹壁静脉曲张，腹软，无明显压痛、反跳痛及肌紧张，肝脾未触及，Murphy征（－），腹部叩诊鼓音，肝肾区无叩痛，肠鸣音3次/分。肛门及外生殖器未查。脊柱无压痛及叩痛。双下肢 轻度 水肿，双足背动脉搏动可。 ",
        "右侧(cm)\t肋间\t左侧(cm)\t",
        "3.0\tII\t4.5\t",
        "3.7\tIII\t5.1\t",
        "4.3\tIV\t7.3\t",
        "V\t8.9\t",
        "MCL= 8.1 cm\t"
    ],
    "专科情况": [
        "专 科 情 况   ",
        "       血压:左上肢139/76mmHg，右上肢132/72mmHg。心前区无异常隆起及凹陷，心尖搏动可，心尖搏动位于胸骨左侧第五肋间锁骨中线外0.8cm，各瓣膜区未触及震颤，叩诊心界增大，心率74次/分，律齐，A2=P2，第一心音正常，各瓣膜听诊区未闻及病理性杂音及额外心音，无心包摩擦音。双肺呼吸音粗，双肺未闻及干湿性啰音，无胸膜摩擦音。双下肢 轻度 水肿。 "
    ],
    "辅助检查": [
        "辅 助 检 查   ",
        "化验：2020-03-27 10:52，血常规+C反应蛋白(西城):*白细胞(WBC)8.81*10 9 /L，中性粒细胞百分比(GR%)68.0*%，淋巴细胞百分比(LY%)21.8*%，*血红蛋白(HGB)130*g/L，*血小板(PLT)262*10 9 /L，C-反应蛋白(CRP)6.82*mg/L。 ",
        "2020-03-27 10:59，生化P2+P3(新):*谷草转氨酶(AST)52.8*U/L，*白蛋白（溴甲酚绿法）(ALB)37.4*g/L，白球比值(A/G)0.88*，*钾(K)3.37*mmol/L，*肌酸激酶(CK)590*U/L，CK同工酶(质量)(CK-MBmass)58.90*ng/ml，心肌肌钙蛋白I(TnI)7.963*ng/ml。 ",
        "2020-03-27 11:10，TNT+NT-proBNP:肌钙蛋白T(TnT)0.680*ng/ml，N末端脑钠肽前体(NT-proBNP)6210*ng/L。 ",
        "2020-03-27 10:59，DIC初筛(西城):D二聚体(D-Dimer)0.70*mg/L。 ",
        "2020-03-27,胸部CT平扫:与2019-8-31胸部CT比较：1、双肺少许条索、磨玻璃病灶，左上叶舌段索条影略增多，余大致同前，少量慢性炎症可能；2、少量心包积液，新出现；升主动脉增宽，肺动脉主干略增宽，请结合临床；3、双上局部胸膜增厚伴点状钙化，同前；主动脉及冠脉粥样硬化表现同前；4、肝脏多发囊肿可能，大致同前，建议结合腹部检查。 ",
        "心电图（2020-3-27）：窦性心律，RBBB，心率80次/分。 "
    ],
    "入院诊断：": [
        "入院诊断： ",
        "冠状动脉粥样硬化性心脏病 ",
        "    急性非ST段抬高型心肌梗死 ",
        "    心功能I级（Killip分级） ",
        "心包积液 ",
        "升主动脉增宽 ",
        "完全性右束支传导阻滞 ",
        "高血压病2级（很高危） ",
        "陈旧性小脑梗死 ",
        "血脂代谢异常 ",
        "高尿酸血症 ",
        "前列腺增生 ",
        "反流性食管炎 ",
        "胆囊结石胆囊切除术后 ",
        "白内障术后 "
    ]
}