_________________________________________________________________
Layer (type)                 Output Shape              Param #   
=================================================================
dense_1 (Dense)              (None, 32)                1184      
_________________________________________________________________
dense_2 (Dense)              (None, 32)                1056      
_________________________________________________________________
dense_3 (Dense)              (None, 1)                 33        
=================================================================
Total params: 2,273
Trainable params: 2,273
Non-trainable params: 0
_________________________________________________________________


Train RMSE: 0.9464, Test RMSE: 0.8396
Train MAPE: 0.0486, Test MAPE: 0.0907
Train Dstat: 0.8511, Test Dstat: 0.5833