_________________________________________________________________
Layer (type)                 Output Shape              Param #   
=================================================================
simple_rnn_3 (SimpleRNN)     (None, 2, 32)             1632      
_________________________________________________________________
simple_rnn_4 (SimpleRNN)     (None, 32)                2080      
_________________________________________________________________
dense_2 (Dense)              (None, 1)                 33        
=================================================================
Total params: 3,745
Trainable params: 3,745
Non-trainable params: 0
_________________________________________________________________


Train RMSE: 1.0811, Test RMSE: 0.8034
Train MAPE: 0.0519, Test MAPE: 0.0854
Train Dstat: 0.8298, Test Dstat: 0.5000
